<?php

return [

    /*
|----------------------------------------------------------------- -------------------------
     | Языковые строки аутентификации
     |----------------------------------------------------------------- -------------------------
     |
     | Следующие языковые строки используются при аутентификации для различных
     | сообщения, которые нам нужно отобразить пользователю. Вы можете изменить
     | эти языковые строки в соответствии с требованиями вашего приложения.
     |
     */

     'failed' => 'Эти учетные данные не соответствуют нашим записям.',
     'password' => 'Указан неверный пароль.',
     'throttle' => 'Слишком много попыток входа в систему. Пожалуйста, повторите попытку через :секунды.',

];
