<?php

return [

/*
     |----------------------------------------------------------------- -------------------------
     | Языковые строки сброса пароля
     |----------------------------------------------------------------- -------------------------
     |
     | Следующие языковые строки являются строками по умолчанию, которые соответствуют причинам.
     | которые предоставляются брокером паролей при попытке обновления пароля.
     | результат, такой как сбой из-за неверного пароля/токена сброса.
     |
     */

     'reset' => 'Ваш пароль был сброшен.',
     'sent' => 'Мы отправили вам ссылку для сброса пароля по электронной почте.',
     'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
     'token' => 'Этот токен сброса пароля недействителен.',
     'user' => "Мы не можем найти пользователя с таким адресом электронной почты.",

];
